export const BOOKS = [
  {
    id: 1,
    cover: "/src/assets/book-cover/sluzhba-dostavki-knig.jpg",
    title: "Служба доставки книг",
    author: "Карстен Хенн",
    description: 
    "Каждый день Карл Кольхофф, пожилой продавец из книжного магазина, относит книги покупателям на дом. Это особенные покупатели, для которых Карл выбирает особенные книги. Каждого из своих клиентов Карл называет именем героя из книги (Геркулес, Фауст, Эффи и мистер Дарси) и каждого регулярно навещает, совершая книжную прогулку по одному и тому же маршруту. Но однажды к нему присоединяется девочка, которая нарушает ритуал и буквально врывается в жизнь Карла и его покупателей. Это необыкновенная история о дружбе и взаимопонимании, о книгах, книгоходцах и путях, по которым водит нас жизнь.",
  },
  {
    id: 2,
    cover: "/src/assets/book-cover/shokolad.jpg",
    title: "Шоколад",
    author: "Джоанн Харрис",
    description: 
    "Сонное спокойствие маленького французского городка нарушено приездом молодой женщины Вианн и ее дочери. Они появились вместе с шумным и ярким карнавальным шествием, а когда карнавал закончился, его светлая радость осталась в глазах Вианн, открывшей здесь свой шоколадный магазин. Каким-то чудесным образом она узнает о сокровенных желаниях жителей городка и предлагает каждому именно такое шоколадное лакомство, которое заставляет его вновь почувствовать вкус к жизни. «Шоколад» – это история о доброте и терпимости, о противостоянии невинных соблазнов и закоснелой праведности. Одноименный голливудский фильм режиссера Лассе Халлстрема (с Жюльетт Бинош, Джонни Деппом и Джуди Денч в главных ролях) был номинирован на «Оскар» в пяти категориях и на «Золотой глобус» – в четырех.",
  },
  {
    id: 3,
    cover: "/src/assets/book-cover/ledentsovie-tyfelki.jpg",
    title: "Леденцовые туфельки",
    author: "Джоанн Харрис",
    description: 
    "На одной из тихих улиц Монмартрского холма нашли прибежище Янна и ее дочери Розетт и Анни. Они мирно и даже счастливо живут в квартирке над своей маленькой шоколадной лавкой. Ветер, который в былые времена постоянно заставлял их переезжать с места на место, затих – по крайней мере, на время. Ничто не отличает их от остальных обитателей Монмартра, и возле их двери больше не висят красные саше с травами, отводящими зло. Но внезапно в их жизнь вторгается Зози де л'Альба, женщина в ярко-красных, блестящих, как леденцы, туфлях, и все начинает стремительно меняться… «Леденцовые туфельки» Джоанн Харрис – это новая встреча с героями знаменитого романа «Шоколад», получившего воплощение в одноименном голливудском фильме режиссера Лассе Халлстрёма (с Жюльетт Бинош, Джонни Деппом и Джуди Денч в главных ролях), номинированном на «Оскар» в пяти категориях.",
  },
]